brew 'apache-opennlp'
brew 'homebrew/dupes/apple-gcc42'
brew 'awscli'
brew 'caskroom/cask/brew-cask'
brew 'cabal-install'
brew 'ccrypt'
brew 'cloog'
brew 'direnv'
brew 'elixir'
brew 'erlang'
brew 'exif'
brew 'gcc'
brew 'gh'
brew 'git'
brew 'homebrew/versions/glfw3'
brew 'glib'
brew 'htop-osx'
brew 'hub'
brew 'imagemagick'
brew 'jq'
brew 'ncdu'
brew 'nmap'
brew 'node'
brew 'ossp-uuid'
brew 'packer'
brew 'pgcli'
brew 'postgresql'
brew 'rabbitmq'
brew 'rbenv'
brew 'thoughtbot/formulae/rcm'
brew 'redis'
brew 'ruby-build'
brew 'rust'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tig'
brew 'tree'
brew 'vim', args: ['override-system-vi']
