brew 'direnv'
brew 'elixir'
brew 'erlang'
brew 'gcc'
brew 'git'
brew 'node'
brew 'postgresql'
brew 'rabbitmq'
brew 'rbenv'
brew 'thoughtbot/formulae/rcm'
brew 'redis'
brew 'ruby-build'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tree'
brew 'vim', args: ['override-system-vi']
